Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/umo.se/jalkiehkaisypilleri.html.tmx
Source language: fin
Languages: sme

source: Jälkiehkäisypilleri on tabletti, jonka tyttö voi ottaa ehkäistäkseen raskauden.
sme: Fáhkkatlaš p-pillar lea tableahtta man nieiddat sáhttet váldit vai eai šatta áhpeheapmin.

source: Jälkiehkäisy ei ole tavanomainen ehkäisykeino, eli sitä ei käytetä suojana ennen yhdyntää tai sen aikana.
sme: Dat ii leat miige áhpehisvuođasuodji dábálaš mearkkašumis, dat ii leat miige man geavtá suodjin ovdal ja maŋŋel anašeami.

source: Jälkiehkäisytablettia tulisi käyttää vain viimeisenä hätäkeinona eikä säännölliseen raskauden ehkäisyyn.
sme: Fáhkkatlaš p-pillara galgá geavtit beare heahtečoavddusin iige dássedis suodjin áhpehisvuođa vuostá.

source: Jälkiehkäisytabaletti on tarkoitettu raskauden ehkäisyyn suojaamattoman yhdynnän jälkeen, esimerkiksi silloin, kun ehkäisy on unohtunut, se on jätetty huomioimatta, tai jos on joutunut seksuaalisen väkivallan uhriksi.
sme: Fáhkkatlaš p-pillar lea vuohki eastit ahte ii šatta áhpeheapmin jus juo lea leamaš suddjetkeahtes anašeapmi ovdamearkka dihte jus lea vajálduhttán geavtit suoji, ii leat beroštan dehe jus lea seksualálaččat veagalváldon.

source: Jälkiehkäisytabletti on otettava myös silloin, jos on olemassa riski, että varsinainen ehkäisy on epäonnistunut, esimerkiksi kondomi on mennyt rikki tai jos ehkäisypillerin ottamisen jälkeen on tullut oksennus.
sme: Galgá maid váldit fáhkkatlaš p-pillara jus lea riska ahte suodji man gevttii ii doaibman, ovdamearkka dihte jus kondoma beđđo dehe jus lea vuovssadan iežas p-pillara.

source: Tabletti sisältää progestageenia (keltarauhashormonia).
sme: Tableahta man váldá sisdoallá gestága hormona (fiskesraksahormona).

source: Jälkiehkäisypilleri estää tai siirtää munasolun irtoamisen.
sme: Dat dagaha ahte ii oaččo monneseallaluovvaneami dehe monneseallaluovvaneapmi sirdása.

source: Progestageenia on myös tavallisissa ehkäisypillereissä, mutta jälkiehkäisypillerissä hormonin määrä on paljon suurempi.
sme: Gestaga lea maid dábálaš p-pillaris, muhto dálkkasmearri lea fáhkkatlaš p-pillaris mihá stuorit.

source: Tämän vuoksi sivuvaikutukset voivat olla voimakkaampia, vaikkakin se on harvinaista.
sme: Dat dagaha ahte siidováikkuhusat sáhttet šaddat eanet mearkkašahtti vaikko dat lea eahpedábálaš.

source: Jälkiehkäisytabletti ei keskeytä raskautta eikä siis vastaa teholtaan aborttia tai niin sanottua aborttipilleriä.
sme: Fáhkkatlaš p-pillar ii gaskaluhte áhpehisvuođa iige leat seamma ášši go aborta dehe ng. abortapillar.

source: Miten jälkiehkäisytabletti otetaan?
sme: Mot geavtá fáhkkatlaš p-pillara?

source: Tämä nimitys on kuitenkin hieman harhaanjohtava, koska tablettia ei tarvitse ottaa seuraavana päivänä yhdynnän jälkeen.
sme: Muhtumin gohčoduvvo p-pillar beaivvi-maŋŋel-pillarin. Dat lea veháš čádjidahtti daningo ii leat bággu váldit tableahta anašeami maŋŋel.

source: Jälkiehkäisytabletti voidaan ottaa viimeistään 72 tunnin sisällä, eli kolme päivää yhdynnän jälkeen.
sme: Fáhkkatlaš p-pillara sáhttá váldit 72 diimmu siste, oainnát golmma jándoris anašeamis jus dat galgá doaibmat.

source: Mitä nopeammin lääkkeen ottaa, sitä parempi sen ehkäisyteho on.
sme: Mađi árabut tableahtta váldo dađi unnit riska lea šaddat áhpeheapmin.

source: Muutaman päivän kuluttua jälkiehkäisytabletin ottamisen jälkeen voi esiintyä vuotoa.
sme: Moadde beaivvi maŋŋel go lea váldán fáhkkatlaš p-pillara soaitá oažžut vardima muhto eatnasat eai oaččo dan.

source: Saatavilla on myös erityinen jälkiehkäisytabletti, joka voidaan ottaa enintään viiden päivän kuluttua suojaamattomasta yhdynnästä.
sme: Lea leahkime maid erenomáš fáhkkatlaš p-pillar man sáhttá geavtit viđa jándora siste suddjekeahtes anašeami maŋŋel.

source: Sen saa vain lääkärin tai kätilön määräyksestä.
sme: Dan sáhttá beare jurttamovra dehe doavttir čállit reseaptan.

source: Reseptiä voi hakea ottamalla yhteyttä nuorisovastaanottoon, seksuaali- ja parisuhdeklinikkaan, terveyskeskukseen, äitiysneuvolaan tai naistenklinikkaan.
sme: Jus dárbbaha dakkár reseaptta sáhttá váldit oktavuođa nuoraidvuostáváldimiin, seksa- ja ovttaseallinvuostáváldimiin, dearvvašvuođaguovddážiin, jurttamovravuostáváldimiin dehe nissonklinihkain.

source: Resepti on yleensä maksullinen.
sme: Dávjjimustá dat máksá.

source: Joiltakin klinikoilta sen saa maksutta.
sme: Muhtin vuostáváldimiin sáhttá oažžut dan nuvttá.

source: Jälkiehkäisytabletin saa useimmilta nuorisovastaanotoilta, seksuaali- ja parisuhdeklinikoilta ja terveyskeskuksista.
sme: Fáhkkatlaš p-pillara sáhttá oažžut eanaš nuoraidvuostáváldimiin, seksa – ja ovttaseallinvuostáváldimiin ja dearvvasvuođaguovddážiin.

source: Jälkiehkäisytabletteja saa myös joistakin äitiysneuvoloista ja naistenklinikoilta.
sme: Fáhkkatlaš p-pillara sáhttá maid oažžut jurttamovravuostáváldimiin dehe nissonklinihkain

source: Niitä voi myös ostaa apteekista ilman reseptiä.
sme: Dan gávdná maid oastit apotehkas reseavttahaga.

source: Nuorisovastaanotolla jälkiehkäisyä noutaessaan voi varata ajan raskaustestiin ja halutessaan klamydiatestiin.
sme: Jus manna ovdamearkka dihte nuoraidvuostáváldimii vai oažžu fáhkkatlaš p-pillara sáhttá maid oažžut ođđa áiggi áhpehisvuođateastta dahkamii ja jus háliida, klamydiateastta.

source: Samalla voidaan keskustella raskauden ja seksitautien ehkäisystä tulevaisuudessa.
sme: Sáhttá maid oažžut ráđiid got sáhttá suddjet iežas áhpehisvuođa ja sohkabealledávddaid vuostá ovddošguvlui jus háliida dan.

source: Mitä jälkiehkäisytabletti maksaa?
sme: Maid fáhkkatlaš p-pillar máksá?

source: Jos ostat jälkiehkäisytabletin apteekista ilman reseptiä, maksat sen itse.
sme: Jus oastá fáhkkatlaš p-pillara reseavttahaga apotehkas šaddá máksit dan.

source: Nuorisovastaanotoilta tabletin voi hakea maksutta.
sme: Nuoraidvuostáváldimis tableahta oažžu nuvttá.

source: Kuinka luotettava jälkiehkäisytabletti on?
sme: Man sihkkar fáhkkatlaš p-pillar lea?

source: Riski tulla raskaaksi tabletin ottamisen jälkeen on pieni.
sme: Riska šaddat áhpeheapmin maŋŋil go lea váldán tableahta lea unni.

source: Jälkiehkäisyn toimimattomuus, eli riski tulla raskaaksi, kasvaa sitä mukaa mitä myöhempään yhdynnän jälkeen tabletti otetaan.
sme: Riska ahte fáhkkatlaš p-pillar ii doaimma, nuppe ládje ahte šaddá áhpeheapmin, lassána mađi guhkit áiggi anašeami maŋŋel váldá pillara.

source: Jos oksentaa kolmen tunnin sisällä tabletin ottamisesta tai kärsii ripulista, ei ole varmaa, onko hormoni ehtinyt imeytyä elimistöön.
sme: Jus vuovssada golmma diimmu siste tableahta váldimis dehe jus lea luhčadávda ii leat sihkkar ahte gorut geargá váldit vuostá hormona.

source: Sen vuoksi toinen tabletti on otettava mahdollisimman pian, muuten raskauden riski on mahdollinen.
sme: Danin ferte váldit ođđa tableahta nu jođánit go máŧolaš muđui lea riska šaddat áhpeheapmin.

source: Jälkiehkäisyä koskevat tarkemmat tiedot löytyvät pakkausselosteesta.
sme: Mii guoská jur dan fáhkkatlaš p-pillarii man váldá sáhttá lohkat báhkkenčilgehusas.

source: Pakkausseloste on jälkiehkäisyvalmistepakkauksen sisällä oleva lappu.
sme: Báhkkenčilgehus lea bábir mii lea báhkas go oažžu dehe oastá fáhkkatlaš p-pillara.

source: Neuvoa voi aina kysyä kätilöltä esimerkiksi nuorisovastaanotolta tai iho- ja sukupuolitautiklinikalta.
sme: Sáhttá álo jearrat jurttamovrras ovdamearkka dihte nuoraidvuostáváldimis dehe liike- ja sohkabealevuostáváldimis jus lea eahpesihkkar.

source: Raskauden ehkäisemisen varmistamiseksi pitää tehdä raskaustesti noin kolmen viikon kuluttua tabletin ottamisesta.
sme: Sihkkarastin dihte ahte ii leat šaddan áhpeheapmin lea buorre dahkat áhpehisvuođateastta sullii golmma vahku geažis tableahta váldimis.

source: Kuinka usein jälkiehkäisytabletin voi ottaa?
sme: Man dávjá galgá váldit fáhkkatlaš p-pillara?

source: Jälkiehkäisytabletin käyttömäärää kuukautiskierron aikana ei ole rajoitettu.
sme: Ii leat mangelágán rádji man gallii mánodávdagierddus sáhttá váldit fáhkkatlaš p-pillara.

source: Jos on suojaamattomassa yhdynnässä eikä halua tulla raskaaksi, on parempi ottaa jälkiehkäisytabletti useita kertoja saman kuukautiskierron aikana, vaikka välivuotojen riski kasvaa.
sme: Jus lea suddjekeahtes anašeapmi iige hálit šaddat áhpeheapmin lea danin buoret váldit fáhkkatlaš p-pillara máŋgii seamma mánodávdagierddu áigge go leahkit váldditkeahttá vaikko riska gaskavardimiidda lassána.

source: Jos jälkiehkäisyä tarvitsee käyttää usein, kannattaa miettiä ehkäisyn tarvetta ja erilaisia ehkäisyvaihtoehtoja.
sme: Jus dárbbaha váldit fáhkkatlaš p-pillara dávjá lea buorre jurddašit mot suddje iežas anašeami aktavuođas ja galgágo rievdadit dan.

source: Apua saa ottamalla yhteyttä nuorisovastaanottoon, terveyskeskukseen tai iho- ja sukupuolitautiklinikkaan.
sme: Veahki oažžumii sáhttá váldit aktavuođa nuoraidvuostáváldimiin, dearvvasvuođaguovddážiin dehe liike- ja sohkabealevuostáváldimiin.

source: Suojaamattoman yhdynnän tai ehkäisyn pettämisen jälkeen jälkiehkäisy vähentää riskiä tulla raskaaksi.
sme: Jus ii leat suddjen iežas dehe suodji man lea geavtán ii leat doaibman lea dat okta vuohki unnidit riskka šaddat áhpeheapmin.

source: Jälkiehkäisytabletti ei suojaa seksitaudeilta.
sme: Fáhkkatlaš p-pillar ii suddje sohkabealdávddaid vuostá.

source: Hormoni voi aiheuttaa esimerkiksi päänsärkyä, rintojen arkuutta tai pahoinvointia, mutta yleensä oireet kestävät vain yhden päivän.
sme: Hormona sáhttá váikkuhit ovttaskassii nu ahte ovdamearkka dihte oažžu oaivebákčasa, bávččas rattiid dehe dovdá illáveaje, muhto dat ii dávjá bistte guhkit go jándora.
